"File:" = "Fichier :";
"Hex View" = "Vue hexadécimale";
"Range:" = "Zone :";
"Size:" = "Taille :";
"View as Hex" = "Afficher en hexa";
"to" = "sur";

/* ==== UNLOCALIZED ==== */

"Data Fork" = "Data Fork";
"Resource Fork" = "Resource Fork";
"rsrc" = "rsrc";
